Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_puhelinvaihde_on_kiinni_24_12_2018-2_1_2019.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien puhelinvaihde on kiinni 24.12.2018-2.1.2019
sms: Sääʼmteeʼgg teʼlfonkõõskõs lij kidd 24.12.2018-2.1.2019

source: Saamelaiskäräjien puhelinvaihde on kiinni 24.12.2018-2.1.2019.
sms: Sääʼmteeʼgg teʼlfonkõõskõs lij kidd 24.12.2018-2.1.2019.

source: Vaalilautakuntaa koskevissa asioissa ota yhteyttä puhelinnumeroon 040 660 3702 / 040 670 8862.
sms: Vaal-luʹvddkååʹdd kuõskki aaʹššin vääʹld õhttvuõđ teʹlfon-nââmra 040 660 3702

source: Sajoksen kongressipalvelut ja ravintola ovat suljettu 24.12.2018-1.1.2019.
sms: Sajoozz kongresskääzzkõõzz da restrantt lie ǩidd 24.12.2018-1.1.2019.

source: Vaalilautakunta päivystää Sajoksessa:
sms: Vaalkoontar lij äävai Sajoozzast:

source: To 27.12. klo 10-16
sms: Ne 27.12. čiâss 10-16 Pi 28.12. čiâss 10-16 Vu 31.12. čiâss 10-16
